[
  "hot-reload",
  "obsidian-divide-and-conquer",
  "obsidian-bartender",
  "obsidian-collapse-all-plugin",
  "customjs",
  "cycle-through-panes",
  "dataview",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "hotkey-helper",
  "table-editor-obsidian",
  "obsidian-character-sheet",
  "hotkeysplus-obsidian",
  "obsidian-icon-swapper",
  "image-window",
  "initiative-tracker",
  "markdown-attributes",
  "mysnippets-plugin",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "obsidian-paprika",
  "plugin-changelogs",
  "obsidian-prominent-starred-files",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-dynamic-highlights",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-pandoc",
  "vault-picker",
  "obsidian-5e-statblocks",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-snippetor",
  "obsidian-prettier",
  "obsidian-admonition",
  "obsidian-icon-shortcodes",
  "settings-search"
]