[
  "obsidian-readwise",
  "obsidian-initiative-tracker",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-prominent-starred-files",
  "dataview",
  "obsidian-activity-history",
  "obsidian-admonition",
  "table-editor-obsidian",
  "cycle-through-panes",
  "garble-text",
  "hotkeysplus-obsidian",
  "markdown-attributes",
  "markdown-prettifier",
  "darlal-switcher-plus",
  "tag-wrangler",
  "templater-obsidian",
  "hot-reload",
  "quick-monsters-5e",
  "calendar",
  "obsidian42-brat",
  "obsidian-collapse-all-plugin",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-leaflet-plugin",
  "lightmode-darkmode-plugin",
  "obsidian-codemirror-options",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-fullscreen-plugin",
  "fantasy-calendar",
  "obsidian-style-settings"
]