[
  "hot-reload",
  "obsidian-divide-and-conquer",
  "customjs",
  "dataview",
  "fantasy-calendar",
  "hotkey-helper",
  "hotkeysplus-obsidian",
  "obsidian42-brat",
  "plugin-changelogs",
  "obsidian-prominent-starred-files",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-dynamic-highlights",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-pandoc",
  "vault-picker",
  "obsidian-snippetor",
  "obsidian-icon-shortcodes",
  "settings-search",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "folder-note-plugin",
  "obsidian-notifier",
  "obsidian-prettier",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "rpg-manager",
  "initiative-tracker",
  "markdown-attributes",
  "obsidian-leaflet-plugin"
]