[
  "table-editor-obsidian",
  "cycle-through-panes",
  "dataview",
  "hot-reload",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-git",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-readwise",
  "obsidian-paprika",
  "obsidian-kindle-plugin",
  "obsidian-admonition",
  "calendar",
  "obsidian-initiative-tracker",
  "obsidian-5e-statblocks",
  "better-comments",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-map-view",
  "obsidian-leaflet-plugin",
  "sliding-panes-obsidian"
]