[
  "table-editor-obsidian",
  "cycle-through-panes",
  "dataview",
  "hot-reload",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-paprika",
  "obsidian-admonition",
  "calendar",
  "obsidian-initiative-tracker",
  "obsidian-5e-statblocks",
  "better-comments",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-map-view",
  "darlal-switcher-plus"
]